<template>
  <div>
    О нас GoBarter — это онлайн-платформа, созданная для тех, кто верит в силу
    взаимопомощи и честного обмена.<br />

    Мы помогаем людям находить друг друга, чтобы делиться вещами, знаниями и
    навыками — без денег, без посредников, просто и по-человечески. Наша миссия
    — сделать обмен доступным для всех, особенно для тех, кто сейчас не может
    позволить себе оплачивать услуги или приобретать нужное. Мы создаём
    безопасное и дружелюбное пространство, где каждый может получить помощь и
    предложить свою. GoBarter родился как социально-ориентированный стартап с
    инновационной идеей: вернуть бартер в современный мир технологий. Мы
    уверены, что ценность — это не только в деньгах. Это в умении помогать, в
    способности делиться и в желании быть частью чего-то большего. С нами уже
    сейчас:
    <br />
    • студенты, готовые обмениваться знаниями; <br />
    • волонтёры, которые хотят помогать;<br />
    • мастера, готовые предложить свои услуги; <br />
    • обычные люди, у которых есть полезные вещи и умения.
    <br />На данный момент над проектом работает инициативная команда студентов
    Сочинского филиала РГСУ:
    <br />
    • Надир Магомедов — руководитель проекта; <br />
    • Евгений Дубровский, Игорь Васильев и Дмитрий Николаев — разработка,
    техническая поддержка и продвижение; <br />
    • Елена Малюта — преподаватель и наставник проекта, куратор команды. Мы
    только в начале пути, и уже знаем: впереди — расширение команды, новые
    специалисты, партнёры и участники, которые помогут сделать GoBarter ещё
    полезнее и доступнее. Присоединяйтесь — вместе мы создаём пространство
    доверия и взаимопомощи.
  </div>
</template>

<script lang="ts" setup>
interface IProps {}

defineProps<IProps>();
</script>

<style lang="sass" scoped></style>
